Repository: nonbili/meron
Catalog: mobile/ios/Meron/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, et, fr, it, ja, ko, lv, pl, pt, pt_br, sv, tr, vi, zh_hans, zh_hant

# threads.actions.syncMailbox
source: Sync mailbox
ar: مزامنة صندوق البريد
de: Postfach synchronisieren
el: Συγχρονισμός γραμματοκιβωτίου
es: Sincronizar buzón
et: Sünkrooni postkast
fr: Synchroniser la boîte
it: Sincronizza casella
ja: メールボックスを同期
ko: 편지함 동기화
lv: Sinhronizēt pastkasti
pl: Synchronizuj skrzynkę pocztową
pt: Sincronizar caixa de correio
pt_br: Sincronizar caixa de correio
sv: Synkronisera brevlåda
tr: Posta kutusunu senkronize et
vi: Đồng bộ hộp thư
zh_hans: 同步邮箱
zh_hant: 同步信箱

# threads.actions.syncing
source: Syncing...
ar: جاري المزامنة...
de: Synchronisierung...
el: Συγχρονισμός...
es: Sincronizando...
et: Sünkroonimine...
fr: Synchronisation...
it: Sincronizzazione in corso...
ja: 同期中...
ko: 동기화 중...
lv: Sinhronizē...
pl: Synchronizowanie...
pt: A sincronizar...
pt_br: Sincronizando...
sv: Synkroniserar...
tr: Senkronize ediliyor...
vi: Đang đồng bộ...
zh_hans: 正在同步...
zh_hant: 正在同步...

# threads.actions.title
source: Thread actions
ar: إجراءات سلسلة الرسائل
de: Thread-Aktionen
el: Ενέργειες νήματος
es: Acciones de hilos
et: Lõime toimingud
fr: Actions sur le fil
it: Azioni thread
ja: スレッドのアクション
ko: 스레드 작업
lv: Pavediena darbības
pl: Działania na wątku
pt: Ações do tópico
pt_br: Ações da conversa
sv: Trådåtgärder
tr: İleti dizisi eylemleri
vi: Hành động trên luồng
zh_hans: 会话操作
zh_hant: 對話串動作

# threads.actions.unstarThread
source: Unstar thread
ar: إزالة النجمة عن سلسلة الرسائل
de: Markierung aufheben
el: Κατάργηση αστεριού από το νήμα
es: Quitar destacado del hilo
et: Eemalda lõimelt tärn
fr: Ne plus suivre le fil
it: Rimuovi stella da thread
ja: スレッドのスターを外す
ko: 스레드 별표 제거
lv: Noņemt zvaigznīti pavedienam
pl: Usuń gwiazdkę z wątku
pt: Remover estrela do tópico
pt_br: Remover estrela da conversa
sv: Ta bort stjärnmarkering för tråd
tr: İleti dizisinden yıldızı kaldır
vi: Bỏ gắn sao luồng
zh_hans: 取消星标会话
zh_hant: 取消對話串星號

# threads.backToInbox
source: Back to Inbox
ar: الرجوع إلى البريد الوارد
de: Zurück zum Posteingang
el: Επιστροφή στα Εισερχόμενα
es: Volver a la bandeja de entrada
et: Tagasi postkasti
fr: Retour à la boîte de réception
it: Torna a Posta in arrivo
ja: 受信トレイに戻る
ko: 받은 편지함으로 돌아가기
lv: Atpakaļ uz iesūtni
pl: Powrót do skrzynki odbiorczej
pt: Voltar à caixa de entrada
pt_br: Voltar para Caixa de Entrada
sv: Tillbaka till inkorgen
tr: Gelen Kutusu'na Dön
vi: Quay lại Hộp thư đến
zh_hans: 返回收件箱
zh_hant: 返回收件匣

# threads.copyConversation
source: Copy conversation
ar: نسخ المحادثة
de: Konversation kopieren
el: Αντιγραφή συνομιλίας
es: Copiar conversación
et: Kopeeri vestlus
fr: Copier la conversation
it: Copia conversazione
ja: 会話をコピー
ko: 대화 복사
lv: Kopēt sarunu
pl: Skopiuj rozmowę
pt: Copiar conversa
pt_br: Copiar conversa
sv: Kopiera konversation
tr: Görüşmeyi kopyala
vi: Sao chép cuộc trò chuyện
zh_hans: 复制对话
zh_hant: 複製對話

# threads.moveConversation
source: Move conversation
ar: نقل المحادثة
de: Gespräch verschieben
el: Μετακίνηση συνομιλίας
es: Mover conversación
et: Teisalda vestlus
fr: Déplacer la conversation
it: Sposta la conversazione
ja: 会話を移動
ko: 대화 이동
lv: Pārvietot sarunu
pl: Przenieś rozmowę
pt: Mover conversa
pt_br: Mover conversa
sv: Flytta konversation
tr: Konuşmayı taşı
vi: Di chuyển cuộc trò chuyện
zh_hans: 移动对话
zh_hant: 移動對話

# threads.noSubject
source: (no subject)
ar: (لا يوجد موضوع)
de: (kein Thema)
el: (χωρίς θέμα)
es: (sin tema)
et: (teemat pole)
fr: (pas de sujet)
it: (nessun argomento)
ja: (件名なし)
ko: (제목 없음)
lv: (bez tēmas)
pl: (bez tematu)
pt: (sem assunto)
pt_br: (sem assunto)
sv: (inget ämne)
tr: (konu yok)
vi: (không có chủ đề)
zh_hans: （无主题）
zh_hant: （無主旨）

# threads.searchFeeds
source: Search feeds...
ar: البحث في الخلاصات...
de: Feeds suchen...
el: Αναζήτηση ροών...
es: Buscar feeds...
et: Otsi vooge...
fr: Rechercher des flux...
it: Cerca feed...
ja: フィードを検索...
ko: 피드 검색...
lv: Meklēt plūsmas...
pl: Szukaj kanałów...
pt: Pesquisar feeds...
pt_br: Pesquisar feeds...
sv: Sök flöden...
tr: Beslemelerde ara...
vi: Tìm kiếm nguồn tin...
zh_hans: 搜索订阅源...
zh_hant: 搜尋訂閱源...

# threads.searchMessages
source: Search messages...
ar: البحث في الرسائل...
de: Nachrichten suchen...
el: Αναζήτηση μηνυμάτων...
es: Buscar mensajes...
et: Otsi sõnumeid...
fr: Rechercher des messages...
it: Cerca messaggi...
ja: メッセージを検索...
ko: 메시지 검색...
lv: Meklēt ziņojumus...
pl: Szukaj wiadomości...
pt: Pesquisar mensagens...
pt_br: Pesquisar mensagens...
sv: Sök meddelanden...
tr: Mesajlarda ara...
vi: Tìm kiếm tin nhắn...
zh_hans: 搜索邮件...
zh_hant: 搜尋訊息...

# wallpaper.boardTitle
source: Board Wallpaper - {name}
ar: خلفية اللوحة - {name}
de: Board-Hintergrundbild - {name}
el: Ταπετσαρία πίνακα - {name}
es: Fondo de tablero - {name}
et: Stendi taustapilt - {name}
fr: Fond de tableau - {name}
it: Sfondo bacheca - {name}
ja: ボードの壁紙 - {name}
ko: 보드 배경화면 - {name}
lv: Tāfeles fona attēls - {name}
pl: Tapeta tablicy - {name}
pt: Papel de parede do quadro - {name}
pt_br: Papel de parede do quadro - {name}
sv: Tavelbakgrund - {name}
tr: Pano Duvar Kağıdı - {name}
vi: Hình nền bảng - {name}
zh_hans: 看板壁纸 - {name}
zh_hant: 看板桌布 - {name}

# wallpaper.chatTitle
source: Chat Wallpaper - {name}
ar: خلفية الدردشة - {name}
de: Chat-Hintergrundbild - {name}
el: Ταπετσαρία συνομιλίας - {name}
es: Fondo de chat - {name}
et: Vestluse taustapilt - {name}
fr: Fond de discussion - {name}
it: Sfondo chat - {name}
ja: チャットの壁紙 - {name}
ko: 채팅 배경화면 - {name}
lv: Tērzēšanas fona attēls - {name}
pl: Tapeta czatu - {name}
pt: Papel de parede da conversa - {name}
pt_br: Papel de parede da conversa - {name}
sv: Chattbakgrund - {name}
tr: Sohbet Duvar Kağıdı - {name}
vi: Hình nền trò chuyện - {name}
zh_hans: 聊天壁纸 - {name}
zh_hant: 聊天桌布 - {name}

# wallpaper.chooseImage
source: Choose wallpaper image
ar: اختر صورة الخلفية
de: Hintergrundbild auswählen
el: Επιλογή εικόνας ταπετσαρίας
es: Elegir imagen de fondo
et: Vali taustapilt
fr: Choisir l'image de fond
it: Scegli immagine di sfondo
ja: 壁紙画像を選択
ko: 배경화면 이미지 선택
lv: Izvēlēties fona attēlu
pl: Wybierz obraz tapety
pt: Escolher imagem de papel de parede
pt_br: Escolher imagem de papel de parede
sv: Välj bakgrundsbild
tr: Duvar kağıdı resmi seç
vi: Chọn ảnh nền
zh_hans: 选择壁纸图片
zh_hant: 選擇桌布圖片

# wallpaper.customBackground
source: Custom Background
ar: خلفية مخصصة
de: Benutzerdefinierter Hintergrund
el: Προσαρμοσμένο φόντο
es: Fondo personalizado
et: Kohandatud taust
fr: Arrière-plan personnalisé
it: Sfondo personalizzato
ja: カスタム背景
ko: 사용자 지정 배경
lv: Pielāgots fons
pl: Własne tło
pt: Fundo personalizado
pt_br: Plano de fundo personalizado
sv: Anpassad bakgrund
tr: Özel Arka Plan
vi: Hình nền tùy chỉnh
zh_hans: 自定义背景
zh_hant: 自訂背景

# wallpaper.plain
source: Plain
ar: عادي
de: Einfach
el: Απλό
es: Liso
et: Tavaline
fr: Uni
it: Tinta unita
ja: 単色
ko: 단색
lv: Vienkāršs
pl: Jednolite
pt: Simples
pt_br: Simples
sv: Enkel
tr: Düz
vi: Màu trơn
zh_hans: 纯色
zh_hant: 單色

# wallpaper.plainDefault
source: Plain (Default)
ar: عادي (افتراضي)
de: Einfach (Standard)
el: Απλό (Προεπιλογή)
es: Liso (Predeterminado)
et: Tavaline (vaikimisi)
fr: Uni (Par défaut)
it: Tinta unita (Predefinito)
ja: 単色 (デフォルト)
ko: 단색 (기본값)
lv: Vienkāršs (noklusējums)
pl: Jednolite (domyślne)
pt: Simples (Predefinido)
pt_br: Simples (Padrão)
sv: Enkel (Standard)
tr: Düz (Varsayılan)
vi: Màu trơn (Mặc định)
zh_hans: 纯色 (默认)
zh_hant: 單色 (預設)

# wallpaper.uploadCustom
source: Upload Custom
ar: رفع خلفية مخصصة
de: Eigenes hochladen
el: Μεταφόρτωση προσαρμοσμένου
es: Subir personalizado
et: Laadi üles kohandatud
fr: Charger un arrière-plan personnalisé
it: Carica personalizzato
ja: カスタムアップロード
ko: 사용자 지정 업로드
lv: Augšupielādēt pielāgotu
pl: Prześlij własne
pt: Carregar personalizado
pt_br: Enviar personalizado
sv: Ladda upp anpassad
tr: Özel Yükle
vi: Tải lên ảnh tùy chỉnh
zh_hans: 上传自定义壁纸
zh_hant: 上傳自訂圖片

# wallpaper.uploadFailed
source: Failed to upload background
ar: فشل رفع الخلفية
de: Hintergrund konnte nicht hochgeladen werden
el: Αποτυχία μεταφόρτωσης φόντου
es: Error al subir el fondo
et: Tausta üleslaadimine ebaõnnestus
fr: Échec du chargement de l'arrière-plan
it: Caricamento dello sfondo non riuscito
ja: 背景のアップロードに失敗しました
ko: 배경 업로드 실패
lv: Neizdevās augšupielādēt fonu
pl: Nie udało się przesłać tła
pt: Falha ao carregar fundo
pt_br: Falha ao enviar plano de fundo
sv: Kunde inte ladda upp bakgrund
tr: Arka plan yüklenemedi
vi: Tải lên hình nền thất bại
zh_hans: 上传背景失败
zh_hant: 上傳背景失敗

# wallpaper.uploading
source: Uploading...
ar: جاري الرفع...
de: Wird hochgeladen...
el: Μεταφόρτωση...
es: Subiendo...
et: Üleslaadimine...
fr: Téléchargement en cours...
it: Caricamento in corso...
ja: アップロード中...
ko: 업로드 중...
lv: Augšupielādē...
pl: Przesyłanie...
pt: A carregar...
pt_br: Enviando...
sv: Laddar upp...
tr: Yükleniyor...
vi: Đang tải lên...
zh_hans: 正在上传...
zh_hant: 正在上傳...

# composer.placeholders.recipient
source: recipient@example.com
de: empfaenger@example.com
es: destinatario@example.com
et: saaja@example.com
fr: destinataire@example.com
it: destinatario@example.com
lv: saņēmējs@example.com
pl: odbiorca@example.com
pt: destinatario@example.com
pt_br: destinatario@exemplo.com
sv: mottagare@example.com
